/*eslint-disable*/

import React from 'react';


const Home = () =>{
	
	
	return(
		<div> 
			<p> <span>&#xE000;</span>저작자·발명가·과학기술자와 예술가의 권리는 법률로써 보호한다. 국정감사 및 조사에 관한 절차 기타 필요한 사항은 법률로 정한다. 언론·출판은 타인의 명예나 권리 또는 공중도덕이나 사회윤리를 침해하여서는 아니된다. 언론·출판이 타인의 명예나 권리를 침해한 때에는 피해자는 이에 대한 피해의 배상을 청구할 수 있다.<span>&#xE001;</span> 저작자·발명가·과학기술자와 예술가의 권리는 법률로써 보호한다. 국정감사 및 조사에 관한 절차 기타 필요한 사항은 법률로 정한다. 언론·출판은 타인의 명예나 권리 또는 공중도덕이나 사회윤리를 침해하여서는 아니된다. 언론·출판이 타인의 명예나 권리를 침해한 때에는 피해자는 이에 대한 피해의 배상을 청구할 수 있다.저작자·발명가·과학기술자와 예술가의 권리는 법률로써 보호한다. 국정감사 및 조사에 관한 절차 기타 필요한 사항은 법률로 정한다. 언론·출판은 타인의 명예나 권리 또는 공중도덕이나 사회윤리를 침해하여서는 아니된다. 언론·출판이 타인의 명예나 권리를 침해한 때에는 피해자는 이에 대한 피해의 배상을 청구할 수 있다.저작자·발명가·과학기술자와 예술가의 권리는 법률로써 보호한다. 국정감사 및 조사에 관한 절차 기타 필요한 사항은 법률로 정한다. 언론·출판은 타인의 명예나 권리 또는 공중도덕이나 사회윤리를 침해하여서는 아니된다. 언론·출판이 타인의 명예나 권리를 침해한 때에는 피해자는 이에 대한 피해의 배상을 청구할 수 있다.저작자·발명가·과학기술자와 예술가의 권리는 법률로써 보호한다. 국정감사 및 조사에 관한 절차 기타 필요한 사항은 법률로 정한다. 언론·출판은 타인의 명예나 권리 또는 공중도덕이나 사회윤리를 침해하여서는 아니된다. 언론·출판이 타인의 명예나 권리를 침해한 때에는 피해자는 이에 대한 피해의 배상을 청구할 수 있다. </p>
		
		</div>
	);
}



export default Home;